"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
var DEF_VALUE_LIST = [
    {
        title: "Надежность",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Скорость",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Эффективность",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Цена",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Гарантия",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Справедливость",
        subtitle: "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
];
var DEF_VALUE = {
    title: "Приемущества",
    list: DEF_VALUE_LIST,
};
exports.default = DEF_VALUE;
